Repository: efraimbayarri/wp-hanoi
Catalog: lang/wp-hanoi-*.po
Languages: ca

source: Main options
ca: Opcions principals

source: Language 1
ca: Idioma 1

source: Description language 1
ca: Descripció idioma 1

source: Language 2
ca: Idioma 2

source: Description language 2
ca: Descripció idioma 2

source: Language 3
ca: Idioma 3

source: Description language 3
ca: Descripció idioma 3

source: Language 4
ca: Idioma 4

source: Description language 4
ca: Descripció idioma 4

source: Language 5
ca: Idioma 5

source: Description language 5
ca: Descripció idioma 5

source: Language 6
ca: Idioma 6

source: Description language 6
ca: Descripció idioma 6

source: Language settings.
ca: Configuració d'Idiomes

source: WP-HANOI settings
ca: Opcions de WP-HANOI

source: Settings and administration of WP-Hanoi
ca: Opcions de configuració i administració de WP-HANOI

source: Save changes
ca: Desar canvis

source: Language:
ca: Idioma

source: Change
ca: Canviar

source: warning advise
ca: Avis legal

source: New title
ca: Nou titol

source: Title:
ca: Titol
